Repository: socialplanning/opencore_cleantheme
Catalog: opencore/themes/cleantheme/locales/*/LC_MESSAGES/opencore.po
Languages: es

source: Join
es: Unirse

source: Password
es: Contraseña

source: Search
es: Búsqueda

source: Sign in
es: Ingresar

source: Sign out
es: Salir

source: Terms of use
es: Términos de uso

source: The content of this website is licensed under a Creative Commons Attribution-Share Alike 3.0 License, unless otherwise noted by the content's producers.
es: El contenido de este sitio web está licenciado bajo una Licencia Creative Commons Reconocimiento-Compartir Igual 3.0, a menos que los productores del contenido indiquen lo contrario.

source: The terms of use are described to the left. You must agree to the terms of use in order to join the site.
es: Los términos de uso se describen a la izquierda. Debe aceptar los términos de uso para unirse al sitio.

source: Username
es: Nombre de usuario

source: You must agree to the terms of use
es: Debes aceptar los términos de uso

source: about_let_us_know
es: <h2>¡Ayuda!</h2> <p>Nosotros estamos aquí para ayudarte. Si usted tiene una pregunta, ${about_let_us_know_url}. </p>

source: about_portal_title
es: Acerca de - ${portal_title}

source: free wikis, free mailing lists, free blogs, free task tracking, free project management
es: wikis gratuitos, listas de correo gratuitas, blogs gratuitos, seguimiento de tareas gratuito, gestión de proyectos gratuita

source: get_started_heading
es: ¡Empezar!

source: get_started_join
es: Se un miembro

source: get_started_login
es: iniciar sesión

source: get_started_people_search
es: Buscar gente

source: get_started_project_search
es: Buscar ${project_noun}s

source: home_newest_projects
es: Más reciente ${project_noun}s

source: home_project_created
es: creado ${creation_date}

source: home_project_num_members
es: ${num_project_members} miembros ${num_project_members_string}

source: home_project_updated
es: actualizado por última vez ${project_updated}

source: home_updated_projects
es: ${project_noun}(s) actualizado(s)

source: home_window_title
es: herramientas de gestión de proyectos libre, wikis, bitácoras, lista de correo electrónico y sistema de seguimiento de tareas para su vecindario y comunidades globales.

source: let_us_know
es: háganoslo saber

source: or
es: o

source: topnav_site_search_label
es: Búsqueda de sitio
